/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get fit" = "Fit Ol";

/* invitation */
"Get Started" = "Haydi Başla";

/* view user activity */
"History" = "Geçmiş";

/* exercise */
"Squat" = "Squat";

/* begin exercise / mark as finished */
"Start/Done" = "Başla/Bitir";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Hoş Geldiniz";

